import React from "react"

function AboutUs(){
    return(
        <section className="about_us">
            <div className="container main_container">
                 <h2>О нас</h2>
                <div className="main_description">
                    <p>Мы, команда «Алексей Гуревич – консалтинг» помогаем с распределением, перераспределением и прохождением производственной/преддипломной практики студентам по всей РБ.
Мы предлагаем возможность распределения в нашу компанию. Трудоустройство идет без привязки к офису/дистанционно на 0,1 ставки, и у Вас есть возможность работать по совместительству или договору подряда. Также можно уехать работать, учиться или жить в другую страну.
Предоставляем распределение после колледжа и всех ступеней высшего образования (бакалавриат/магистратура/аспирантура/докторантура).
Помогаем учащимся по всем специальностям, кроме врачей, милиции и военных.</p>
                </div>
            </div>
        </section>
    )
}

export default AboutUs